Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The service account was rejected. Check the key in Settings → Google Play.
ar: تم رفض حساب الخدمة. تحقق من المفتاح في الإعدادات → Google Play.
ca: El compte de servei s'ha rebutjat. Comproveu la clau a Configuració → Google Play.
cs: Účet služby byl zamítnut. Zkontrolujte klíč v Nastavení → Google Play.
da: Servicekontoen blev afvist. Tjek nøglen i Indstillinger → Google Play.
de: Das Dienstkonto wurde abgelehnt. Prüfe den Schlüssel unter „Einstellungen“ → „Google Play“.
el: Ο λογαριασμός υπηρεσίας απορρίφθηκε. Ελέγξτε το κλειδί στις Ρυθμίσεις → Google Play.
es: Se rechazó la cuenta de servicio. Revisa la clave en Ajustes → Google Play.
fa: حساب سرویس رد شد. کلید را در تنظیمات → Google Play بررسی کنید.
fi: Palvelutili hylättiin. Tarkista avain kohdasta Asetukset → Google Play.
fr: Le compte de service a été refusé. Vérifiez la clé dans Réglages → Google Play.
he: חשבון השירות נדחה. בדוק את המקש בהגדרות ← Google Play.
hr: Račun usluge je odbijen. Provjerite ključ u Postavkama → Google Play.
hu: A szolgáltatási fiókot elutasították. Ellenőrizze a kulcsot a Beállítások → Google Play menüpontban.
id: Akun layanan ditolak. Periksa kunci di Pengaturan → Google Play.
it: L'account di servizio è stato rifiutato. Controlla la chiave in Impostazioni → Google Play.
ja: サービスアカウントが拒否されました。設定 → Google Play でキーを確認してください。
ko: 서비스 계정이 거부되었습니다. 설정 → Google Play에서 키를 확인하세요.
ms: Akaun perkhidmatan telah ditolak. Semak kekunci dalam Tetapan → Google Play.
nl: Het serviceaccount is afgewezen. Controleer de sleutel in Instellingen → Google Play.
no: Tjenestekontoen ble avvist. Sjekk nøkkelen i Innstillinger → Google Play.
pl: Konto usługi zostało odrzucone. Sprawdź klucz w Ustawieniach → Google Play.
pt_br: A conta de serviço foi rejeitada. Verifique a chave em Ajustes → Google Play.
pt_pt: A conta de serviço foi rejeitada. Verifique a chave em Configurações → Google Play.
ro: Contul de serviciu a fost respins. Verificați cheia în Setări → Google Play.
ru: Сервисный аккаунт отклонен. Проверьте ключ в разделе «Настройки» → Google Play.
sk: Servisný účet bol odmietnutý. Skontrolujte kľúč v Nastaveniach → Google Play.
sl: Račun storitve je bil zavrnjen. Preverite ključ v nastavitvah → Google Play.
sv: Tjänstkontot avvisades. Kontrollera nyckeln i Inställningar → Google Play.
th: บัญชีบริการถูกปฏิเสธ ตรวจสอบกุญแจในการตั้งค่า → Google Play
tr: Hizmet hesabı reddedildi. Ayarlar → Google Play bölümündeki anahtarı denetleyin.
uk: Сервісний обліковий запис відхилено. Перевірте ключ у розділі «Параметри → Google Play».
ur: سروس اکاؤنٹ کو مسترد کر دیا گیا تھا۔ ترتیبات → Google Play میں کلید کو چیک کریں۔
vi: Tài khoản dịch vụ đã bị từ chối. Kiểm tra khóa trong Cài đặt → Google Play.
zh_hans: 服务账号遭到拒绝。请在“设置”→ Google Play 中检查密钥。
zh_hant: 服務帳號遭拒。請檢查「設定」→ Google Play 中的密鑰。

source: The share of App Store visitors who take part, split evenly between the Original and each treatment. The rest always see the Original.
ar: حصة App Store من الزائرين المشاركين، مقسمة بالتساوي بين النسخة الأصلية وكل معالجة. والباقي دائما يرى الأصل.
ca: La quota de App Store visitants que hi participen, es reparteix de manera equitativa entre l'original i cada tractament. La resta sempre veuen l'original.
cs: Podíl App Store návštěvníků, kteří se zúčastní, se rovnoměrně rozdělí mezi původní a každé ošetření. Zbytek vždy vidí Originál.
da: Andelen af App Store besøgende, der deltager, fordeles ligeligt mellem originalen og hver behandling. Resten ser altid Originalen.
de: Der Anteil der App Store-Besucher, die teilnehmen, gleichmäßig auf das Original und jedes Treatment verteilt. Alle anderen sehen immer das Original.
el: Το μερίδιο των App Store επισκεπτών που συμμετέχουν, κατανέμεται ομοιόμορφα μεταξύ του πρωτότυπου και κάθε θεραπείας. Οι υπόλοιποι βλέπουν πάντα το Original.
es: La proporción de visitantes del App Store que participan, repartida por igual entre el Original y cada tratamiento. El resto siempre ve el Original.
fa: سهم بازدیدکنندگان App Store که شرکت می‌کنند، به‌طور مساوی بین نسخه اصلی و هر نسخه آزمایشی تقسیم می‌شود. بقیه همیشه نسخه اصلی را می‌بینند.
fi: Osallistuvien vierailijoiden osuus App Store jakautuu tasaisesti alkuperäisen ja kunkin hoidon välillä. Loput näkevät aina alkuperäisen.
fr: La part des visiteurs de l’App Store qui participent, répartie à parts égales entre l’Original et chaque traitement. Les autres voient toujours l’Original.
he: חלקם של App Store מבקרים שלוקחים חלק, מחולק באופן שווה בין המקור לכל טיפול. השאר תמיד רואים את המקור.
hr: Udio App Store posjetitelja koji sudjeluju, ravnomjerno podijeljen između Izvornog i svakog tretmana. Ostali uvijek vide Original.
hu: A részt vevő App Store látogatók aránya egyenletesen oszlik meg az eredeti és az egyes kezelések között. A többiek mindig az eredetit látják.
id: Bagian App Store pengunjung yang ikut serta, dibagi rata antara yang Asli dan setiap perawatan. Selebihnya selalu melihat yang Asli.
it: La percentuale di visitatori dell'App Store che partecipa, suddivisa equamente tra l'Originale e ciascun trattamento. Gli altri vedono sempre l'Originale.
ja: 参加する App Store 訪問者の割合です。オリジナルと各トリートメントに均等に割り振られます。それ以外の訪問者には常にオリジナルが表示されます。
ko: 참여하는 App Store 방문자 비율로, 원본과 각 트리트먼트에 균등하게 나뉩니다. 나머지 방문자는 항상 원본을 봅니다.
ms: Bahagian App Store pelawat yang mengambil bahagian, dibahagikan sama rata antara Asal dan setiap rawatan. Selebihnya sentiasa melihat yang Asal.
nl: Het aandeel App Store bezoekers dat deelneemt, gelijkmatig verdeeld over het origineel en elke behandeling. De rest ziet altijd het origineel.
no: Andelen av App Store besøkende som deltar, fordeles jevnt mellom originalen og hver behandling. Resten ser alltid originalen.
pl: Udział App Store odwiedzających, którzy biorą udział, podzielony równo pomiędzy Pierwotnego i każdy zabieg. Reszta zawsze widzi Oryginał.
pt_br: A parcela de visitantes da App Store que participam, dividida igualmente entre o Original e cada tratamento. Os demais sempre veem o Original.
pt_pt: A parcela de App Store visitantes que participam é dividida igualmente entre o Original e cada tratamento. O resto sempre vê o Original.
ro: Procentul de App Store vizitatori care participă, împărțit în mod egal între Original și fiecare tratament. Restul văd întotdeauna Originalul.
ru: Доля посетителей App Store, участвующих в тесте, поровну распределяется между оригиналом и каждым тестовым вариантом. Остальные всегда видят оригинал.
sk: Podiel App Store návštevníkov, ktorí sa zúčastnia, sa rovnomerne rozdelí medzi pôvodné a každé ošetrenie. Zvyšok vždy vidí Originál.
sl: Delež App Store obiskovalcev, ki sodelujejo, enakomerno razdeljen med izvirno in vsako obravnavo. Ostali vedno vidijo Original.
sv: Andelen App Store besökare som deltar fördelas jämnt mellan originalet och varje behandling. Resten ser alltid originalet.
th: ส่วนแบ่งของผู้เข้าชม App Store ที่เข้าร่วม โดยแบ่งเท่าๆ กันระหว่างแบบดั้งเดิมและการรักษาแต่ละครั้ง ส่วนที่เหลือจะมองเห็นต้นฉบับเสมอ
tr: Teste katılan App Store ziyaretçilerinin oranı; Orijinal ve her alternatif sayfa arasında eşit olarak bölünür. Geri kalanlar her zaman Orijinal'i görür.
uk: Частка відвідувачів App Store, які беруть участь, порівну розподілена між оригіналом і кожним тестовим варіантом. Решта завжди бачать оригінал.
ur: حصہ لینے والے App Store ملاحظہ کاروں کا حصہ، اصل اور ہر علاج کے درمیان یکساں طور پر تقسیم ہوتا ہے۔ باقی ہمیشہ اوریجنل دیکھتے ہیں۔
vi: Tỷ lệ App Store khách truy cập tham gia được chia đều giữa Trị liệu gốc và mỗi trị liệu. Còn lại luôn thấy Nguyên.
zh_hans: 参与测试的 App Store 访客比例，在原始版本和各实验组之间平均分配。其余访客始终看到原始版本。
zh_hant: 參與測試的 App Store 訪客比例，會平均分配給「原始版本」和每個處理組。其餘訪客一律看到「原始版本」。

source: The sheet previews the result live as you change settings.
ar: تقوم الورقة بمعاينة النتيجة مباشرة أثناء تغيير الإعدادات.
ca: El full previsualitza el resultat en directe mentre canvieu la configuració.
cs: List zobrazuje živý náhled výsledku při změně nastavení.
da: Arket viser resultatet live, mens du ændrer indstillinger.
de: Das Fenster zeigt eine Live-Vorschau des Ergebnisses, während du Einstellungen änderst.
el: Το φύλλο κάνει προεπισκόπηση του αποτελέσματος ζωντανά καθώς αλλάζετε τις ρυθμίσεις.
es: La ventana muestra una vista previa del resultado en tiempo real mientras cambias los ajustes.
fa: وقتی تنظیمات را تغییر می‌دهید، برگه نتیجه را به‌طور زنده پیش‌نمایش می‌کند.
fi: Taulukko esikatselee tulosta livenä, kun muutat asetuksia.
fr: La fenêtre affiche un aperçu en direct du résultat à mesure que vous modifiez les réglages.
he: הגיליון מציג את התוצאה בזמן אמת בזמן שאתה משנה הגדרות.
hr: List prikazuje rezultat uživo dok mijenjate postavke.
hu: A munkalap a beállítások módosítása közben élőben megtekinti az eredményt.
id: Lembar tersebut mempratinjau hasilnya secara langsung saat Anda mengubah pengaturan.
it: Il foglio mostra un'anteprima in tempo reale del risultato mentre modifichi le impostazioni.
ja: 設定を変更すると、シート上で結果がリアルタイムにプレビューされます。
ko: 설정을 변경하면 시트에서 결과를 실시간으로 미리 볼 수 있습니다.
ms: Helaian pratonton keputusan secara langsung semasa anda menukar tetapan.
nl: Op het blad wordt live een voorbeeld van het resultaat weergegeven terwijl u de instellingen wijzigt.
no: Arket forhåndsviser resultatet live mens du endrer innstillinger.
pl: Arkusz umożliwia podgląd wyniku na żywo podczas zmiany ustawień.
pt_br: A janela mostra uma prévia do resultado em tempo real conforme você muda os ajustes.
pt_pt: A planilha visualiza o resultado ao vivo conforme você altera as configurações.
ro: Foaia previzualizează rezultatul live pe măsură ce modificați setările.
ru: Окно показывает результат в реальном времени по мере изменения настроек.
sk: Hárok zobrazuje ukážku výsledku naživo, keď zmeníte nastavenia.
sl: List prikazuje predogled rezultata v živo, ko spremenite nastavitve.
sv: Arket förhandsgranskar resultatet live när du ändrar inställningar.
th: แผ่นงานจะแสดงตัวอย่างผลลัพธ์ทันทีเมื่อคุณเปลี่ยนการตั้งค่า
tr: Sayfa, ayarları değiştirdikçe sonucu canlı olarak önizler.
uk: Під час зміни параметрів панель одразу показує попередній перегляд результату.
ur: جب آپ ترتیبات تبدیل کرتے ہیں تو شیٹ نتیجہ کا براہ راست جائزہ لیتی ہے۔
vi: Trang tính xem trước kết quả trực tiếp khi bạn thay đổi cài đặt.
zh_hans: 在你更改设置时，此面板会实时预览结果。
zh_hant: 表單會在你更改設定時即時預覽結果。

source: The toolbar shows an iCloud status icon when an upload or download is in progress.
ar: يعرض شريط الأدوات رمز الحالة iCloud عندما يكون التحميل أو التنزيل قيد التقدم.
ca: La barra d'eines mostra una icona d'estat iCloud quan hi ha una càrrega o descàrrega en curs.
cs: Během nahrávání nebo stahování se na panelu nástrojů zobrazuje stavová ikona iCloud.
da: Værktøjslinjen viser et iCloud statusikon, når en upload eller download er i gang.
de: Die Symbolleiste zeigt ein iCloud-Statussymbol an, wenn ein Upload oder Download ausgeführt wird.
el: Η γραμμή εργαλείων εμφανίζει ένα εικονίδιο κατάστασης iCloud όταν μια μεταφόρτωση ή λήψη βρίσκεται σε εξέλιξη.
es: La barra de herramientas muestra un ícono de estado iCloud cuando hay una carga o descarga en curso.
fa: نوار ابزار یک نماد وضعیت iCloud را هنگامی که آپلود یا دانلود در حال انجام است نشان می‌دهد.
fi: Työkalupalkissa näkyy tilakuvake iCloud, kun lataus tai lataus on käynnissä.
fr: La barre d'outils affiche une icône d'état iCloud lorsqu'un chargement ou un téléchargement est en cours.
he: סרגל הכלים מציג סמל סטטוס iCloud כאשר העלאה או הורדה מתבצעת.
hr: Alatna traka prikazuje ikonu statusa iCloud kada je prijenos ili preuzimanje u tijeku.
hu: Az eszköztáron egy iCloud állapotikon látható, amikor fel- vagy letöltés van folyamatban.
id: Bilah alat menampilkan ikon status iCloud saat pengunggahan atau pengunduhan sedang berlangsung.
ja: アップロードまたはダウンロードの進行中、ツールバーには iCloud ステータス アイコンが表示されます。
ko: 업로드 또는 다운로드가 진행 중일 때 툴바에는 iCloud 상태 아이콘이 표시됩니다.
ms: Bar alat menunjukkan ikon status iCloud apabila muat naik atau muat turun sedang dijalankan.
nl: Op de werkbalk wordt een statuspictogram iCloud weergegeven wanneer er wordt geüpload of gedownload.
no: Verktøylinjen viser et iCloud statusikon når en opplasting eller nedlasting pågår.
pl: Gdy trwa przesyłanie lub pobieranie, na pasku narzędzi wyświetlana jest ikona stanu iCloud.
pt_br: A barra de ferramentas mostra um ícone de status iCloud quando um upload ou download está em andamento.
pt_pt: A barra de ferramentas mostra um ícone de status iCloud quando um upload ou download está em andamento.
ro: Bara de instrumente arată o pictogramă de stare iCloud atunci când o încărcare sau o descărcare este în curs.
sk: Počas nahrávania alebo sťahovania sa na paneli s nástrojmi zobrazuje ikona stavu iCloud.
sl: V orodni vrstici je prikazana ikona stanja iCloud, ko poteka nalaganje ali prenos.
sv: Verktygsfältet visar en iCloud statusikon när en uppladdning eller nedladdning pågår.
th: แถบเครื่องมือแสดงไอคอนสถานะ iCloud เมื่ออยู่ระหว่างการอัปโหลดหรือดาวน์โหลด
ur: جب اپ لوڈ یا ڈاؤن لوڈ جاری ہوتا ہے تو ٹول بار ایک iCloud اسٹیٹس آئیکن دکھاتا ہے۔
vi: Thanh công cụ hiển thị biểu tượng trạng thái iCloud khi quá trình tải lên hoặc tải xuống đang diễn ra.
zh_hans: 当上传或下载正在进行时，工具栏会显示 iCloud 状态图标。

source: The toolbar zoom control ranges from 25% to 300% in 25% steps, with **Fit to Editor** and **Actual Size** actions in the popover.
ar: يتراوح التحكم في التكبير/التصغير في شريط الأدوات من 25%1$ to 300% في 25%2$ sخطوة، مع إجراء **Fit to Editor** و**Actual Size** في القائمة المنبثقة.
ca: El control del zoom de la barra d'eines oscil·la entre 25%1$ to 300% en 25%2$ spassos, amb accions **Ajusta a l'editor** i **Mida real** a la finestra emergent.
cs: Ovládací prvek zoomu panelu nástrojů se pohybuje od 25%1$ to 300 % ve 25%2$ s krocích, s akcemi **Přizpůsobit editoru** a **Skutečná velikost** ve vyskakovacím okně.
da: Værktøjslinjens zoomkontrol spænder fra 25%1$ to 300 % i 25%2$ strin, med handlingerne **Tilpas til editor** og **Faktisk størrelse** i popover-vinduet.
de: Der Zoom in der Symbolleiste reicht von 25 % bis 300 % in 25-%-Schritten, mit **An Editor anpassen** und **Originalgröße** im Popover.
el: Ο έλεγχος ζουμ της γραμμής εργαλείων κυμαίνεται από 25%1$ to 300% σε 25%2$ sβήματα, με ενέργειες **Fit to Editor** και **Actual Size** στο popover.
es: El control de zoom de la barra de herramientas va del 25 % al 300 % en pasos del 25 %, con las acciones **Ajustar al editor** y **Tamaño real** en el menú emergente.
fa: کنترل بزرگ‌نمایی نوار ابزار از ۲۵٪ تا ۳۰۰٪ با گام‌های ۲۵٪ است و در پنجرهٔ بازشوی آن گزینه‌های **متناسب با ویرایشگر** و **اندازه واقعی** هست.
fi: Työkalupalkin zoomaussäätö vaihtelee välillä 25%1$ to 300 % 25%2$ saskelissa, ja ponnahdusikkunassa on **Sovita editoriin** ja **Todellinen koko** -toiminnot.
fr: La commande de zoom de la barre d'outils va de 25 % à 300 % par pas de 25 %, avec les actions **Ajuster à l'éditeur** et **Taille réelle** dans la fenêtre contextuelle.
he: בקרת הזום של סרגל הכלים נעה בין 25%1$ to 300% ב-25%2$ s צעדים, עם פעולות **התאמה לעורך** ו**גודל בפועל** בחלון המוקפץ.
hr: Kontrola zumiranja alatne trake kreće se od 25%1$ to 300% u 25%2$ skoraka, s radnjama **Prilagodi uređivaču** i **Stvarna veličina** u skočnom prozoru.
hu: Az eszköztár nagyítási vezérlése 25%1$ to 300% között mozog 25%2$ slépés alatt, az előugró ablakban található **Igazítás a szerkesztőhöz** és **Tényleges méret** műveletekkel.
id: Kontrol zoom toolbar berkisar dari 25%1$ to 300% dalam 25%2$ step, dengan tindakan **Fit to Editor** dan **Actual Size** di popover.
it: Il controllo dello zoom nella barra strumenti va dal 25% al 300% a passi del 25%, con le azioni **Adatta all'editor** e **Dimensioni reali** nel popover.
ja: ツールバーのズームは25%から300%まで25%単位で調整でき、ポップオーバーには **エディタに合わせる** と **実際のサイズ** があります。
ko: 도구 막대의 확대/축소 컨트롤은 25%에서 300%까지 25% 단위로 조절되며, 팝오버에 **편집기에 맞추기** 및 **실제 크기** 작업이 있습니다.
ms: Kawalan zum bar alat berjulat daripada 25%1$ to 300% dalam 25%2$ slangkah, dengan tindakan **Fit to Editor** dan **Actual Size** dalam popover.
nl: De zoombediening op de werkbalk varieert van 25%1$ to 300% in 25%2$ stepps, met de acties **Aanpassen aan editor** en **Werkelijke grootte** in de popover.
no: Verktøylinjens zoomkontroll varierer fra 25%1$ to 300 % i 25%2$ strinn, med handlingene **Tilpass til redigeringsprogrammet** og **Faktisk størrelse** i popover-vinduet.
pl: Sterowanie powiększeniem paska narzędzi waha się od 25%1$ to 300% w 25%2$ s krokach, z akcjami **Dopasuj do edytora** i **Rzeczywisty rozmiar** w wyskakującym okienku.
pt_br: O controle de zoom da barra de ferramentas vai de 25% a 300%, em incrementos de 25%, com as ações **Ajustar ao editor** e **Tamanho real** no popover.
pt_pt: O controle de zoom da barra de ferramentas varia de 25%1$ to 300% em 25%2$ setapas, com ações **Ajustar ao Editor** e **Tamanho Real** no popover.
ro: Controlul zoom-ului din bara de instrumente variază de la 25%1$ to 300% în 25%2$ spași, cu acțiuni **Fit to Editor** și **Actual Size** în popover.
ru: Масштаб на панели инструментов меняется от 25% до 300% с шагом 25%, а во всплывающем окне есть действия **Вписать в редактор** и **Фактический размер**.
sk: Ovládanie priblíženia panela s nástrojmi je v rozsahu 25%1$ to 300 % v 25%2$ s krokoch, s akciami **Prispôsobiť editoru** a **Skutočná veľkosť** v kontextovom okne.
sl: Nadzor povečave orodne vrstice se giblje od 25%1$ to 300 % v 25%2$ skorakih, z dejanji **Prilagodi urejevalniku** in **Dejanska velikost** v pojavnem oknu.
sv: Verktygsfältets zoomkontroll sträcker sig från 25%1$ to 300 % i 25%2$ ssteg, med åtgärderna **Anpassa till redigeraren** och **Faktisk storlek** i popover-fönstret.
th: การควบคุมการซูมของแถบเครื่องมือมีตั้งแต่ 25%1$ to 300% ใน 25%2$ steps โดยมีการดำเนินการ **พอดีกับตัวแก้ไข** และ **ขนาดจริง** ในป๊อปโอเวอร์
tr: Araç çubuğundaki yakınlaştırma denetimi %25 ile %300 arasında %25'lik adımlarla çalışır; açılır pencerede **Düzenleyiciye Sığdır** ve **Gerçek Boyut** işlemleri bulunur.
uk: Масштаб на панелі інструментів змінюється від 25% до 300% з кроком 25%, а в спливній панелі є дії **Вмістити в редактор** і **Фактичний розмір**.
ur: ٹول بار زوم کنٹرول کی رینج 25%2$ sٹیپس میں 25%1$ to 300% تک ہوتی ہے، جس میں **Fit to Editor** اور **Actual Size** ایکشنز پاپ اوور میں ہوتے ہیں۔
vi: Điều khiển thu phóng thanh công cụ dao động từ 25%1$ to 300% trong 25%2$ sbước, với các hành động **Vừa với Trình chỉnh sửa** và **Kích thước thực** trong cửa sổ bật lên.
zh_hans: 工具栏缩放控件的范围为 25% 到 300%，每级 25%，弹出菜单中还提供 **适合编辑器** 和 **实际尺寸** 操作。
zh_hant: 工具列的縮放控制項目範圍為 25% 到 300%，每次調整 25%，彈出式視窗中另有**符合編輯器大小**和**實際大小**動作。

source: The toolbar zoom control ranges from 25% to 300% in 25% steps, with Fit and Actual Size actions in the popover.
ar: يتراوح التحكم في التكبير/التصغير في شريط الأدوات من 25%1$ to 300% في 25%2$ sخطوة، مع إجراءي الملاءمة والحجم الفعلي في القائمة المنبثقة.
ca: El control del zoom de la barra d'eines oscil·la entre 25%1$ to 300% en 25%2$ spassos, amb accions Ajust i Mida real a la finestra emergent.
cs: Ovládací prvek zoomu panelu nástrojů se pohybuje od 25%1$ to 300 % ve 25%2$ s krocích s akcemi Přizpůsobit a Skutečná velikost v rozbalovacím okně.
da: Værktøjslinjens zoomkontrol spænder fra 25%1$ to 300 % i 25%2$ strin, med Tilpas- og Faktisk størrelse-handlinger i popover-vinduet.
de: Die Zoomsteuerung der Symbolleiste reicht von 25%1$ to bis 300 % in 25%2$ sSchritten, mit den Aktionen „Anpassen“ und „Tatsächliche Größe“ im Popover.
el: Ο έλεγχος ζουμ της γραμμής εργαλείων κυμαίνεται από 25%1$ to 300% σε 25%2$ sβήματα, με ενέργειες Fit και Πραγματικό μέγεθος στο popover.
es: El control de zoom de la barra de herramientas varía desde 25%1$ to 300% en 25%2$ spasos, con acciones de Ajuste y Tamaño real en la ventana emergente.
fa: محدوده کنترل بزرگنمایی نوار ابزار از 25%1$ to 300% در 25%2$ sگام، با کنش‌های Fit و اندازه واقعی در پاپاور.
fi: Työkalupalkin zoomaussäätö vaihtelee 25%1$ to 300 %:sta 25%2$ saskelissa, ja ponnahdusikkunassa on Sovitus- ja Todellinen koko -toiminnot.
fr: Le contrôle du zoom de la barre d'outils va de 25%1$ to à 300 % en 25%2$ sétapes, avec les actions Ajuster et Taille réelle dans le popover.
he: The toolbar zoom control ranges from 25%1$ to 300% in 25%2$ steps, with Fit and Actual Size actions in the popover.
hr: Kontrola zumiranja alatne trake kreće se od 25%1$ to 300% u 25%2$ skoraka, s radnjama Fit i Stvarna veličina u skočnom prozoru.
hu: Az eszköztár nagyítási vezérlése 25%1$ to 300%-tól 25%2$ slépésen belül, a felugró ablakban az Illesztés és a Tényleges méret műveletekkel.
id: Kontrol zoom toolbar berkisar dari 25%1$ to 300% dalam 25%2$ s langkah, dengan tindakan Sesuaikan dan Ukuran Sebenarnya di popover.
ja: ツールバーのズーム コントロールの範囲は 25%2$ s ステップで 25%1$ to 300% で、ポップオーバーに [フィット] および [実際のサイズ] アクションがあります。
ko: 도구 모음 확대/축소 컨트롤 범위는 25%1$ to 300%(25%2$ s테프)이며 팝오버에는 맞춤 및 실제 크기 작업이 포함됩니다.
ms: Kawalan zum bar alat berjulat daripada 25%1$ to 300% dalam 25%2$ slangkah, dengan tindakan Fit dan Saiz Sebenar dalam popover.
nl: De zoombediening op de werkbalk varieert van 25%1$ to 300% in 25%2$ steps, met de acties Aanpassen en Ware grootte in de popover.
no: Verktøylinjens zoomkontroll varierer fra 25%1$ to 300 % i 25%2$ strinn, med Tilpasning og Faktisk størrelse-handlinger i popover-vinduet.
pl: Sterowanie powiększeniem paska narzędzi waha się od 25%1$ to 300% w 25%2$ sstopniach, z akcjami Dopasuj i Rzeczywisty rozmiar w wyskakującym okienku.
pt_br: O controle de zoom da barra de ferramentas varia de 25%1$ to 300% em 25%2$ setapas, com ações Ajustar e Tamanho Real no popover.
pt_pt: O controle de zoom da barra de ferramentas varia de 25%1$ to 300% em 25%2$ setapas, com ações Ajustar e Tamanho Real no popover.
ro: Controlul zoom-ului din bara de instrumente variază de la 25%1$ to 300% în 25%2$ spași, cu acțiuni de potrivire și dimensiune reală în popover.
sk: Ovládanie priblíženia panela s nástrojmi je v rozsahu od 25%1$ to 300 % v 25%2$ s krokoch s akciami Prispôsobiť a Skutočná veľkosť v kontextovom okne.
sl: Nadzor povečave orodne vrstice sega od 25%1$ to 300 % v 25%2$ skorakih, z dejanji Prilagoditev in Dejanska velikost v pojavnem oknu.
sv: Verktygsfältets zoomkontroll sträcker sig från 25%1$ to 300 % i 25%2$ ssteg, med åtgärderna Anpassning och Faktisk storlek i popover-fönstret.
th: การควบคุมการซูมของแถบเครื่องมือมีตั้งแต่ 25%1$ to 300% ใน 25%2$ steps โดยมีการดำเนินการ Fit และ Actual Size ในป๊อปโอเวอร์
ur: ٹول بار زوم کنٹرول کی رینج 25%2$ sٹیپس میں 25%1$ to 300% تک ہوتی ہے، پاپ اوور میں فٹ اور اصل سائز کی کارروائیوں کے ساتھ۔
vi: Điều khiển thu phóng thanh công cụ dao động từ 25%1$ to 300% trong 25%2$ sbước, với các hành động Vừa vặn và Kích thước thực tế trong cửa sổ bật lên.
zh_hans: 工具栏缩放控制范围为 25%2$ s步内的 25%1$ to 300%，并在弹出窗口中提供“适合”和“实际大小”操作。
